var agreement =  [
        '<div class="g_agreement">',
            '<p>',
                '为了您的资金安全，平台暂不支持在线更换已开通《快捷借记卡协议》的银行卡。<br>',
                '您可以按照以下说明准备相关材料，以邮件的方式发送到XXXX@jiuxinfinance.com<br>',
                '我们将在收到材料后尽快核实您的资料，换卡成功将以短信的方式通知您。',
            '</p>',

            '<p>',
                '<strong>材料要求：</strong><br>',
                '1.手持身份证照片，正反面各一张，显示本人脸和手臂，图片应能看清身份证号、人像；<br>',
                '2.手持原卡、新卡正反面照片各一张，显示本人脸和手臂，图片应能看清银行卡卡号；<br>',
                '3.若原卡已丢失的，出示原卡挂失证明；<br>',
                '4.原卡的开户证明或银行开具的一个月内交易流水并加盖银行公章；<br>',
                '  若丢失原卡开户证明等相关材料或原卡已销毁，请提供换卡证明，且证明上需印有银行柜台鲜章以便审核。<br>',
                '5.新卡开户单或新卡与身份证关联关系证明（银行出具）；<br>',
                '<strong>请注意：暂不支持邮政储蓄卡</strong><br>',
            '</p>',
        '</div>'
    ].join('');
module.exports = agreement;