var agreement =  [
        '<div class="g_agreement">',
            '<p>',
                '<strong>红包使用说明：</strong><br>',
                '平台现有三种类型红包可供投资者在投资时使用，三种类型的红包分别对您的收益影响如下<br>',
            '</p>',

            '<p>',
                '<strong>抵扣券</strong><br>',
                '当您投资时只需支付 投资本金-折扣券面值 的剩余金额。投资生效后，平台按照 投资本金 计算利息，在投资到期后，按照投资本金+利息返还到您的账户<br>',
            '</p>',

            '<p>',
                '<strong>增值券</strong><br>',
                '您在投资时只需支付投资本金，平台按照 投资本金+增值券面值 计算利息，在投资到期后，返还给您投资本金+利息的总额。<br>',
            '</p>',

            '<p>',
                '<strong>加息券</strong><br>',
                '您在投资时只需支付投资本金，平台按照 预期年化收益率+加息券面值  计算利息，在投资到期后，返还给您投资本金+利息的总额。<br>',
            '</p>',
        '</div>'
    ].join('');
module.exports = agreement;